<p>&#27426;&#36814;&#20351;&#29992;&#20891;&#20107;&#21307;&#23398;&#33521;&#35821;&#26399;&#26411;&#32771;&#35797;&#21333;&#35789;&#22797;&#20064;&#31243;&#24207;&#12290;&#22312;&#24744;&#20351;&#29992;&#27492;&#31243;&#24207;&#20043;&#21069;&#65292;&#35831;&#20180;&#32454;&#38405;&#35835;&#27492;&#20221;&#21151;&#33021;&#20171;&#32461;&#12290;</p>

<p>&#19968;&#12289;&ldquo;&#30475;&#39064;&#24211;&rdquo;&#21151;&#33021;&#20351;&#29992;&#35828;&#26126;&#65306; &#28857;&#20987;&ldquo;&#30475;&#39064;&#24211;&rdquo;&#21487;&#26597;&#30475;&#25945;&#30740;&#23460;&#20844;&#24067;&#30340;&#21333;&#35789;&#32771;&#35797;&#33539;&#22260;&#65292;&#22312;&#27492;&#39029;&#38754;&#26368;&#19979;&#26041;&#21487;&#28857;&#20987;&ldquo;&#36820;&#22238;&#20027;&#33756;&#21333;&rdquo;&#20197;&#20351;&#29992;&#20854;&#20182;&#21151;&#33021;&#12290;</p>

<p>&#20108;&#12289;&ldquo;&#33521;&#35793;&#27721;&rdquo;&#21151;&#33021;&#20351;&#29992;&#35828;&#26126;&#65306; 1.&#28857;&#20987;&ldquo;&#33521;&#35793;&#27721;&rdquo;&#21487;&#36827;&#20837;&#33521;&#35793;&#27721;&#33258;&#27979;&#31243;&#24207;&#65292;&#31995;&#32479;&#38543;&#26426;&#36873;&#21462;&#39064;&#24211;&#20013;&#30340;30&#20010;&#21333;&#35789;&#65288;&#19979;&#31216;&#20026;&ldquo;&#39064;&#32452;&rdquo;&#65289;&#65292;&#39029;&#38754;&#19978;&#26041;&#32473;&#20986;&#39064;&#32452;&#20013;&#30340;&#19968;&#20010;&#21333;&#35789;&#12290; 2.&#22914;&#26524;&#24744;&#30830;&#23450;&#30693;&#36947;&#36825;&#20010;&#21333;&#35789;&#30340;&#20013;&#25991;&#32763;&#35793;&#65292;&#21487;&#20197;&#28857;&#20987;&ldquo;&#29239;&#20250;&#20102;&rdquo;&#36339;&#36807;&#36825;&#20010;&#21333;&#35789;&#12290; 3.&#22914;&#26524;&#24744;&#19981;&#30830;&#23450;&#26159;&#21542;&#30693;&#36947;&#36825;&#20010;&#21333;&#35789;&#30340;&#20013;&#25991;&#24847;&#24605;&#65292;&#21487;&#20197;&#28857;&#20987;&ldquo;&#25552;&#20132;&rdquo;&#24182;&#36755;&#20837;&#20013;&#25991;&#32763;&#35793;&#65292;&#22914;&#26524;&#36755;&#20837;&#27491;&#30830;&#21017;&#32473;&#20986;&#39064;&#32452;&#30340;&#19979;&#19968;&#20010;&#21333;&#35789;&#65292;&#21542;&#21017;&#26174;&#31034;&#27491;&#30830;&#30340;&#20013;&#25991;&#32763;&#35793;&#12290; 4.&#22914;&#26524;&#24744;&#19981;&#30693;&#36947;&#36825;&#20010;&#21333;&#35789;&#30340;&#20013;&#25991;&#32763;&#35793;&#65292;&#21487;&#20197;&#28857;&#20987;&ldquo;&#29239;&#19981;&#20250;&rdquo;&#26597;&#30475;&#36825;&#20010;&#21333;&#35789;&#30340;&#20013;&#25991;&#32763;&#35793;&#65292;&#36825;&#20010;&#21333;&#35789;&#20250;&#28155;&#21152;&#21040;&#39064;&#32452;&#30340;&#26368;&#21518;&#65292;&#20197;&#20415;&#24744;&#20877;&#27425;&#23398;&#20064;&#12290; 5.&#24744;&#22312;&ldquo;&#25552;&#20132;&rdquo;&#20013;&#36755;&#20837;&#30340;&#20869;&#23481;&#23558;&#19982;&#39064;&#32452;&#20013;&#30340;&#31572;&#26696;&#36827;&#34892;&#23383;&#31526;&#20018;&#21305;&#37197;&#65292;&#22914;&#26524;&#19981;&#23436;&#20840;&#30456;&#21516;&#21017;&#35270;&#20026;&#38169;&#35823;&#65292;&#24744;&#21487;&#20197;&#30452;&#25509;&#28857;&#20987;&ldquo;&#29239;&#20250;&#20102;&rdquo;&#36339;&#36807;&#27492;&#21333;&#35789;&#12290; 6.&#24403;&#39064;&#32452;&#20013;&#30340;&#21333;&#35789;&#24744;&#20840;&#37096;&#23398;&#20064;&#23436;&#27605;&#21518;&#65292;&#20250;&#25552;&#31034;&#24744;&ldquo;&#36825;&#32452;&#30340;30&#20010;&#32972;&#23436;&#20102;&rdquo;&#65292;&#24744;&#21487;&#20197;&#28857;&#20987;&ldquo;&#36820;&#22238;&#20027;&#33756;&#21333;&rdquo;&#20197;&#20351;&#29992;&#20854;&#20182;&#21151;&#33021;&#12290;</p>

<p>&#19977;&#12289;&ldquo;&#27721;&#35793;&#33521;&rdquo;&#21151;&#33021;&#20351;&#29992;&#35828;&#26126;&#65306; 1.&#28857;&#20987;&ldquo;&#27721;&#35793;&#33521;&rdquo;&#21487;&#36827;&#20837;&#27721;&#35793;&#33521;&#33258;&#27979;&#31243;&#24207;&#65292;&#31995;&#32479;&#38543;&#26426;&#36873;&#21462;&#39064;&#24211;&#20013;&#30340;30&#20010;&#21333;&#35789;&#23545;&#24212;&#30340;&#20013;&#25991;&#32763;&#35793;&#65288;&#19979;&#31216;&#20026;&ldquo;&#39064;&#32452;&rdquo;&#65289;&#65292;&#39029;&#38754;&#19978;&#26041;&#32473;&#20986;&#39064;&#32452;&#20013;&#30340;&#19968;&#20010;&#20013;&#25991;&#32763;&#35793;&#12290; 2.&#22914;&#26524;&#24744;&#30830;&#23450;&#30693;&#36947;&#36825;&#20010;&#20013;&#25991;&#32763;&#35793;&#30340;&#23545;&#24212;&#21333;&#35789;&#65292;&#21487;&#20197;&#28857;&#20987;&ldquo;&#29239;&#20250;&#20102;&rdquo;&#36339;&#36807;&#36825;&#20010;&#20013;&#25991;&#32763;&#35793;&#12290; 3.&#22914;&#26524;&#24744;&#19981;&#30830;&#23450;&#26159;&#21542;&#30693;&#36947;&#36825;&#20010;&#20013;&#25991;&#32763;&#35793;&#30340;&#23545;&#24212;&#21333;&#35789;&#65292;&#21487;&#20197;&#28857;&#20987;&ldquo;&#25552;&#20132;&rdquo;&#24182;&#36755;&#20837;&#23545;&#24212;&#21333;&#35789;&#65292;&#22914;&#26524;&#36755;&#20837;&#27491;&#30830;&#21017;&#32473;&#20986;&#39064;&#32452;&#30340;&#19979;&#19968;&#20010;&#20013;&#25991;&#32763;&#35793;&#65292;&#21542;&#21017;&#26174;&#31034;&#27491;&#30830;&#30340;&#23545;&#24212;&#21333;&#35789;&#12290; 4.&#22914;&#26524;&#24744;&#19981;&#30693;&#36947;&#36825;&#20010;&#20013;&#25991;&#32763;&#35793;&#30340;&#23545;&#24212;&#21333;&#35789;&#65292;&#21487;&#20197;&#28857;&#20987;&ldquo;&#29239;&#19981;&#20250;&rdquo;&#26597;&#30475;&#36825;&#20010;&#20013;&#25991;&#32763;&#35793;&#30340;&#23545;&#24212;&#21333;&#35789;&#65292;&#36825;&#20010;&#20013;&#25991;&#32763;&#35793;&#20250;&#28155;&#21152;&#21040;&#39064;&#32452;&#30340;&#26368;&#21518;&#65292;&#20197;&#20415;&#24744;&#20877;&#27425;&#23398;&#20064;&#12290; 5.&#24744;&#22312;&ldquo;&#25552;&#20132;&rdquo;&#20013;&#36755;&#20837;&#30340;&#20869;&#23481;&#23558;&#19982;&#39064;&#32452;&#20013;&#30340;&#31572;&#26696;&#36827;&#34892;&#23383;&#31526;&#20018;&#21305;&#37197;&#65292;&#22914;&#26524;&#19981;&#23436;&#20840;&#30456;&#21516;&#21017;&#35270;&#20026;&#38169;&#35823;&#65292;&#24744;&#21487;&#20197;&#30452;&#25509;&#28857;&#20987;&ldquo;&#29239;&#20250;&#20102;&rdquo;&#36339;&#36807;&#27492;&#20013;&#25991;&#32763;&#35793;&#12290; 6.&#24403;&#39064;&#32452;&#20013;&#30340;&#20013;&#25991;&#32763;&#35793;&#24744;&#20840;&#37096;&#23398;&#20064;&#23436;&#27605;&#21518;&#65292;&#20250;&#25552;&#31034;&#24744;&ldquo;&#36825;&#32452;&#30340;30&#20010;&#32972;&#23436;&#20102;&rdquo;&#65292;&#24744;&#21487;&#20197;&#28857;&#20987;&ldquo;&#36820;&#22238;&#20027;&#33756;&#21333;&rdquo;&#20197;&#20351;&#29992;&#20854;&#20182;&#21151;&#33021;&#12290;</p>

<p>&#22235;&#12289;&#34917;&#20805;&#35828;&#26126;&#65306; 1.&#26412;&#31243;&#24207;&#29256;&#26435;&#24402;2018&#32423;&#20843;&#24180;&#21046;&#26080;&#20891;&#31821;&#21475;&#33108;&#21307;&#23398;&#29579;&#38750;&#27744;&#25152;&#26377;&#12290; 2.&#21453;&#39304;bug&#32852;&#31995;&#37038;&#31665;&#65306;bjjscgq@163.com&#12290; 3.&#30001;&#20110;&#21046;&#20316;&#26102;&#38388;&#32039;&#24352;&#65292;&#37096;&#20998;&#21151;&#33021;&#20307;&#39564;&#26080;&#27861;&#20570;&#21040;&#26368;&#22909;&#65292;&#25964;&#35831;&#35845;&#35299;&#12290; 4.&#24863;&#35874;2018&#32423;&#20843;&#24180;&#21046;&#26080;&#20891;&#31821;&#20020;&#24202;&#21307;&#23398;&#31108;&#29088;&#34892;&#20026;&#26412;&#31243;&#24207;&#36827;&#34892;&#27979;&#35797;&#31561;&#24037;&#20316;&#12290;</p>